{"data": [{"name": "ANEXO II AL PROTOCOLO AL TRATADO ANTARTICO SOBRE PROTECCION DEL MEDIO AMBIENTE CONSERVACIÓN DE LA...", "_children": [{"name": "Approaches on H5N1 Avian Influenza Spreading in Relation with Human Health Risk"}, {"name": "Avian flu: H5N1 virus outbreak in migratory waterfowl"}, {"name": "Avian influenza A (H5N1) in 10 patients in Vietnam"}, {"name": "Avian influenza A virus (H7N7) associated with human conjunctivitis and a fatal case of acute res..."}, {"name": "Avian influenza H5N1 in tigers and leopards"}, {"name": "Characterization of an avian influenza A (H5N1) virus isolated from a child with a fatal respirat..."}, {"name": "Emergence and predominance of an H5N1 influenza variant in China"}, {"name": "Emergence of multiple genotypes of H5N1 avian influenza viruses in Hong Kong SAR"}, {"name": "Establishment of multiple sublineages of H5N1 influenza virus in Asia: implications for pandemic ..."}, {"name": "Genesis of a highly pathogenic and potentially pandemic H5N1 influenza virus in eastern Asia"}, {"name": "Genetic characterization of the pathogenic influenza A/Goose"}, {"name": "H5N1 influenza: a protean pandemic threat"}, {"name": "Highly pathogenic H5N1 influenza virus infection in migratory birds"}, {"name": "Human influenza A H5N1 virus related to a highly pathogenic avian influenza virus"}, {"name": "Molecular basis for high virulence of Hong Kong H5N1 influenza A viruses"}, {"name": "Probable person-to-person transmission of avian influenza A (H5N1)"}, {"name": "Re-emergence of fatal human influenza A subtype H5N1 disease"}, {"name": "Reemerging H5N1 influenza viruses in Hong Kong in 2002 are highly pathogenic to ducks"}, {"name": "The evolution of H5N1 influenza viruses in ducks in southern China"}, {"name": "Today's Pandemic Threat: H5N1 Influenza"}]}, {"name": "ART RESIDENCY IN ANTARCTICA and INTERNATIONAL COOPERATION", "_children": [{"name": "A data predistortion technique with memory for QAM radio systems"}, {"name": "A digital approach to efficient RF power amplifier linearization"}, {"name": "A new analog predistortion criterion with application to high efficiency digital radio links"}, {"name": "Adaptation of a digital predistortion technique based on intersymbol interpolation"}, {"name": "Adaptive linearization of power amplifiers in digital radio systems"}, {"name": "Adaptive linearization using predistortion-experimental results"}, {"name": "Amplifier linearization using a digital predistorter with fast adaptation and low memory requirem..."}, {"name": "An algorithm for adaptive predistortion of certain time-varying nonlinear high-power amplifiers"}, {"name": "Analysis of predistortion, equalization, and ISI cancellation techniques in digital radio systems..."}, {"name": "Compensation for Nonlinear RF Power Ampliﬁer using a Variable Step-Size LMS algorithm"}, {"name": "Efficient digital predistortion in radio relay links with nonlinear power amplifiers"}, {"name": "Joint predistortion and nonlinear equalisation for high-capacity wireless links"}, {"name": "Nonlinear predistortion of OFDM signals over frequency-selective fading channels"}, {"name": "Parallel adaptive predistortion for rf power amplifier linearization"}, {"name": "Parallel amplitude and phase predistortion for RF power amplifier linearization"}, {"name": "Power Amplifier Adaptive Linearization Using Predistortion with Polynomial Functions"}, {"name": "RF power amplifier linearization through amplitude and phase predistortion"}, {"name": "Turbo Equalization of\" dinear TDMA Satellite Signals"}, {"name": "Une technique de prédistorsion adaptative à interpolation intersymbole"}, {"name": "在 QAM 系統中的非線性功率放大器之記憶性資料預扭補償 (I)"}]}, {"name": "Aphrodite Mission", "_children": [{"name": "Clinical problems of colorectal cancer and endometrial cancer cases with unknown cause of tumor m..."}, {"name": "Colon and endometrial cancers with mismatch repair deficiency can arise from somatic, rather than..."}, {"name": "DNA testing and molecular screening for colon cancer"}, {"name": "Diagnostic criteria for constitutional mismatch repair deficiency syndrome: suggestions of the Eu..."}, {"name": "Differentiating Lynch-like from Lynch syndrome."}, {"name": "EPCAM deletion carriers constitute a unique subgroup of Lynch syndrome patients"}, {"name": "Guidelines on genetic evaluation and management of Lynch syndrome: A consensus statement by the U..."}, {"name": "Implementation of universal microsatellite instability and immunohistochemistry screening for dia..."}, {"name": "Inversion of exons 1–7 of the MSH2 gene is a frequent cause of unexplained Lynch syndrome in one ..."}, {"name": "Lynch‐like syndrome: Characterization and comparison with EPCAM deletion carriers"}, {"name": "Prevalence of germline MUTYH mutations among Lynch-like syndrome patients"}, {"name": "Rapid development of colorectal neoplasia in patients with Lynch syndrome"}, {"name": "Revised guidelines for the clinical management of Lynch syndrome (HNPCC): recommendations by a gr..."}, {"name": "Risk of cancer in cases of suspected lynch syndrome without germline mutation"}, {"name": "Role of tumour molecular and pathology features to estimate colorectal cancer risk for first-degr..."}, {"name": "Somatic aberrations of mismatch repair genes as a cause of microsatellite‐unstable cancers"}, {"name": "Somatic mosaicism and double somatic hits can lead to MSI colorectal tumors"}, {"name": "Somatic mutations in MLH1 and MSH2 are a frequent cause of mismatch-repair deficiency in Lynch sy..."}, {"name": "The mystery of mismatch repair deficiency: lynch or lynch-like?"}, {"name": "Tumor mismatch repair immunohistochemistry and DNA MLH1 methylation testing of patients with endo..."}]}, {"name": "Aphrodite Mission Green Team, Summerschool Alpbach 2014", "_children": [{"name": "A model of leptons"}, {"name": "Broken symmetries and the masses of gauge bosons"}, {"name": "Broken symmetry and the mass of gauge vector mesons"}, {"name": "Geant4—a simulation toolkit"}, {"name": "Global conservation laws and massless particles"}, {"name": "LHC machine"}, {"name": "MadGraph 5: going beyond"}, {"name": "Matching NLO QCD computations with Parton Shower simulations: the POWHEG method"}, {"name": "New generation of parton distributions with uncertainties from global QCD analysis"}, {"name": "New parton distributions for collider physics"}, {"name": "Observation of a new boson at a mass of 125 GeV with the CMS experiment at the LHC"}, {"name": "Observation of a new boson at a mass of 125 GeV with the CMS experiment at the LHC"}, {"name": "Observation of a new particle in the search for the Standard Model Higgs boson with the ATLAS det..."}, {"name": "PYTHIA 6.4 physics and manual"}, {"name": "Particle-flow event reconstruction in CMS and performance for jets, taus and MET"}, {"name": "Parton distributions for the LHC"}, {"name": "Presentation of search results: the CLs technique"}, {"name": "Review of particle physics"}, {"name": "The ATLAS experiment at the CERN large hadron collider"}, {"name": "The anti-kt jet clustering algorithm"}]}, {"name": "Appendix B to the Principles Governing IPCC Work FINANCIAL PROCEDURES FOR THE INTERGOVERNMENTAL P...", "_children": [{"name": "Background Paper on Occurrence of Melamine in Foods and Feed"}, {"name": "Can melamine levels in 1-spot overnight urine specimens predict the total previous 24-hour melami..."}, {"name": "Degradation of ethylene glycol in photo Fenton systems"}, {"name": "M. 2009. Nephrotoxicosis in Iberian piglets subsequent to exposure to melamine and derivatives in..."}, {"name": "Melamine in eggs, plasma and tissues of hens fed contaminated diets"}, {"name": "Melamine residues in eggs of quails fed on diets containing different levels of melamine"}, {"name": "Melamine-induced urinary calculi in infants—sonographic manifestations and outcomes 1 year after ..."}, {"name": "Nafion 膜中嵌入 Fe^ 2+ 光催化降解亚甲基蓝的研究"}, {"name": "Photo-Fenton treatment of water containing natural phenolic pollutants"}, {"name": "Photoassisted Fenton degradation of nonbiodegradable azo dye (orange Ⅱ) in Fe-free solutions medi..."}, {"name": "Photo—Fenton treatment of water containing n~ urM phenolic pollutants"}, {"name": "Single-run separation of closely related cationic and anionic compounds by CE-ESI-MS: application..."}, {"name": "Situazione attuale della melammina nelle farine di carne."}, {"name": "Synthesis of melamine from urea, I"}, {"name": "· OH 的形成机理及在水处理中的应用"}, {"name": "发展城市绿色流通的问题及对策研究"}, {"name": "固体聚合物电解质在肉桂醇电解氧化中的应用 (Ⅱ)"}, {"name": "固体聚合物电解质在肉桂醇电解氧化中的应用 (Ⅱ)——后续化学反应在电催化反应中的地位及其影响因素"}, {"name": "打破绿色流通发展的 “瓶颈”"}, {"name": "绿色流通—城市环保新的增长点 [N]"}]}, {"name": "Atmospheric Drag, Occultation 'N' Ionospheric Scintillation (ADONIS) Mission proposal", "_children": [{"name": "Effects of hypoxia and organic enrichment on the coastal marine environment"}, {"name": "Effects of hypoxia, and the balance between hypoxia and enrichment, on coastal fishes and fisheries"}, {"name": "Effects of natural and human-induced hypoxia on coastal benthos"}, {"name": "Effects of periodic hypoxia on distribution of demersal fish and crustaceans"}, {"name": "Emergence of anoxia in the California Current large marine ecosystem"}, {"name": "Eutrophication in the sea John S. Gray Department of Marine Biology, University of Oslo, PO Box 1..."}, {"name": "Hypoxia-induced structural changes in the diet of bottom-feeding fish and Crustacea"}, {"name": "Hypoxia: from molecular responses to ecosystem responses"}, {"name": "Hypoxic tolerance of marine benthic fauna."}, {"name": "Macrobenthic succession in relation to organic enrichment and pollution of the marine environment"}, {"name": "Marine benthic hypoxia: a review of its ecological effects and the behavioural responses of benth..."}, {"name": "Organic carbon content of sediments as an indicator of stress in the marine benthos"}, {"name": "Overview of hypoxia around the world"}, {"name": "Oxygen minimum zone benthos: adaptation and community response to hypoxia"}, {"name": "Recovery of marine benthic habitats and fauna in a Swedish fjord following improved oxygen condit..."}, {"name": "Spreading dead zones and consequences for marine ecosystems"}, {"name": "Succession in marine benthic habitats and fauna in response to oxygen deficiency: analysed by sed..."}, {"name": "Temporal and spatial large-scale effects of eutrophication and oxygen deficiency on benthic fauna..."}, {"name": "Thresholds of hypoxia for marine biodiversity"}, {"name": "Upwelling-driven nearshore hypoxia signals ecosystem and oceanographic changes in the northeast P..."}]}, {"name": "Building up the National Policy and System for Food and Nutrition Security: the Brazilian experie...", "_children": [{"name": "A comprehensive set of sequence analysis programs for the VAX"}, {"name": "A rapid and sensitive method for the quantitation of microgram quantities of protein utilizing th..."}, {"name": "A rapid method for identifying sequences in large nucleotide sequence databases"}, {"name": "A simple method for displaying the hydropathic character of a protein"}, {"name": "A technique for radiolabeling DNA restriction endonuclease fragments to high specific activity"}, {"name": "Basic local alignment search tool"}, {"name": "Cleavage of structural proteins during the assembly of the head of bacteriophage T4"}, {"name": "DNA sequencing with chain-terminating inhibitors"}, {"name": "Detection of specific sequences among DNA fragments separated by gel electrophoresis"}, {"name": "Electrophoretic transfer of proteins from polyacrylamide gels to nitrocellulose sheets: procedure..."}, {"name": "Experiments in molecular genetics"}, {"name": "Gapped BLAST and PSI-BLAST: a new generation of protein database search programs"}, {"name": "Improved M13 phage cloning vectors and host strains: nucleotide sequences of the M13mpl8 and pUC1..."}, {"name": "Improved tools for biological sequence comparison"}, {"name": "Molecular cloning"}, {"name": "Molecular cloning: a laboratory manual"}, {"name": "New statistical approach to discriminate between protein coding and non-coding regions in DNA seq..."}, {"name": "PHYLIP-phylogeny inference package (version 3.2)"}, {"name": "Single-step method of RNA isolation by acid guanidinium thiocyanate-phenol-chloroform extraction"}, {"name": "Unidirectional digestion with exonuclease III creates targeted breakpoints for DNA sequencing"}]}, {"name": "CARETAKER Coronal Mass Ejection Analysis Reporting to Earth To Allow Keeping Everything Running", "_children": [{"name": "Beyond Ponce de Leon and life satisfaction: New directions in quest of successful ageing"}, {"name": "Current concepts of positive mental health."}, {"name": "Development and validation of brief measures of positive and negative affect: the PANAS scales."}, {"name": "Happiness is everything, or is it? Explorations on the meaning of psychological well-being."}, {"name": "In the eye of the beholder: views of psychological well-being among middle-aged and older adults."}, {"name": "Know thyself and become what you are: A eudaimonic approach to psychological well-being"}, {"name": "On happiness and human potentials: A review of research on hedonic and eudaimonic well-being"}, {"name": "Optimizing well-being: the empirical encounter of two traditions."}, {"name": "Personality and well-being: reexamining methods and meanings."}, {"name": "Positive psychology: An introduction"}, {"name": "Psychological well-being in adult life"}, {"name": "Psychological well-being: Meaning, measurement, and implications for psychotherapy research"}, {"name": "Social well-being"}, {"name": "Subjective well-being: The science of happiness and a proposal for a national index."}, {"name": "The contours of positive human health"}, {"name": "The mental health continuum: From languishing to flourishing in life"}, {"name": "The satisfaction with life scale"}, {"name": "The structure of psychological well-being revisited."}, {"name": "The structure of psychological well-being."}, {"name": "Two conceptions of happiness: Contrasts of personal expressiveness (eudaimonia) and hedonic enjoy..."}]}, {"name": "CH 4 and CO 2 exchange on permafrost tundra in Tiksi, Siberia", "_children": [{"name": "A review and meta-analysis of the antecedents, correlates, and consequences of organizational com..."}, {"name": "A review and reconceptualization of organizational commitment"}, {"name": "A three-component conceptualization of organizational commitment"}, {"name": "Affective, continuance, and normative commitment to the organization: A meta-analysis of antecede..."}, {"name": "Affective, continuance, and normative commitment to the organization: An examination of construct..."}, {"name": "Commitment in organizations: A normative view"}, {"name": "Commitment in the workplace: Toward a general model"}, {"name": "Commitment to organizations and occupations: Extension and test of a three-component conceptualiz..."}, {"name": "Employee—organization linkages: The psychology of commitment, absenteeism, and turnover"}, {"name": "Further assessments of Meyer and Allen's (1991) three-component model of organizational commitment."}, {"name": "Notes on the concept of commitment"}, {"name": "Organizational commitment and job performance: It's the nature of the commitment that counts."}, {"name": "Organizational commitment and psychological attachment: The effects of compliance, identification..."}, {"name": "Organizational commitment, job satisfaction, and turnover among psychiatric technicians."}, {"name": "Organizational commitment: The utility of an integrative definition."}, {"name": "Perceived organizational support and employee diligence, commitment, and innovation."}, {"name": "Review of Commitment in the workplace: Theory, research, and application."}, {"name": "Testing the\" side-bet theory\" of organizational commitment: Some methodological considerations."}, {"name": "The measurement and antecedents of affective, continuance and normative commitment to the organiz..."}, {"name": "The measurement of organizational commitment"}]}, {"name": "CH 4 and CO 2 exchange on permafrost tundra in Tiksi, Siberia", "_children": [{"name": "A review and meta-analysis of the antecedents, correlates, and consequences of organizational com..."}, {"name": "A review and reconceptualization of organizational commitment"}, {"name": "A three-component conceptualization of organizational commitment"}, {"name": "Affective, continuance, and normative commitment to the organization: A meta-analysis of antecede..."}, {"name": "Affective, continuance, and normative commitment to the organization: An examination of construct..."}, {"name": "Commitment in organizations: A normative view"}, {"name": "Commitment in the workplace: Toward a general model"}, {"name": "Commitment to organizations and occupations: Extension and test of a three-component conceptualiz..."}, {"name": "Employee—organization linkages: The psychology of commitment, absenteeism, and turnover"}, {"name": "Further assessments of Meyer and Allen's (1991) three-component model of organizational commitment."}, {"name": "Notes on the concept of commitment"}, {"name": "Organizational commitment and job performance: It's the nature of the commitment that counts."}, {"name": "Organizational commitment and psychological attachment: The effects of compliance, identification..."}, {"name": "Organizational commitment, job satisfaction, and turnover among psychiatric technicians."}, {"name": "Organizational commitment: The utility of an integrative definition."}, {"name": "Perceived organizational support and employee diligence, commitment, and innovation."}, {"name": "Review of Commitment in the workplace: Theory, research, and application."}, {"name": "Testing the\" side-bet theory\" of organizational commitment: Some methodological considerations."}, {"name": "The measurement and antecedents of affective, continuance and normative commitment to the organiz..."}, {"name": "The measurement of organizational commitment"}]}, {"name": "CHECK AGAINST DELIVERY", "_children": [{"name": "A review of correlates of physical activity of children and adolescents"}, {"name": "ACSM's guidelines for exercise testing and prescription"}, {"name": "Comparison of lifestyle and structured interventions to increase physical activity and cardioresp..."}, {"name": "Compendium of physical activities: an update of activity codes and MET intensities"}, {"name": "Compendium of physical activities: classification of energy costs of human physical activities."}, {"name": "Correlates of adults' participation in physical activity: review and update."}, {"name": "Environmental and policy interventions to promote physical activity"}, {"name": "Healthy people 2000: National health promotion and disease prevention objectives"}, {"name": "Mediating Variable Framework in Physical Activity Interventions"}, {"name": "Mediating variable framework in physical activity interventions: How are we doing? How might we d..."}, {"name": "Physical activity and behavioral medicine"}, {"name": "Physical activity and health: A report of the Surgeon General"}, {"name": "Physical activity and health: A report of the Surgeon General"}, {"name": "Physical activity and health: a report of the Surgeon General"}, {"name": "Physical activity and health: a report of the Surgeon General"}, {"name": "Physical activity and public health: a recommendation from the Centers for Disease Control and Pr..."}, {"name": "Physical activity and public health: updated recommendation for adults from the American College ..."}, {"name": "Physical activity, exercise, and physical fitness: definitions and distinctions for health-relate..."}, {"name": "Social foundations of thought and action: A social cognitive theory."}, {"name": "The effectiveness of interventions to increase physical activity: A systematic review1, 2 1The na..."}]}, {"name": "Closing the Isotope Hydrology at Summit Measurements of Source Regions, Precipitation and Post-de...", "_children": [{"name": "Adult rat and human bone marrow stromal cells differentiate into neurons"}, {"name": "Fibroblast precursors in normal and irradiated mouse hematopoietic organs."}, {"name": "Growth kinetics, self‐renewal, and the osteogenic potential of purified human mesenchymal stem ce..."}, {"name": "Human adipose tissue is a source of multipotent stem cells"}, {"name": "Human bone marrow stromal cells suppress T-lymphocyte proliferation induced by cellular or nonspe..."}, {"name": "Human mesenchymal stem cells modulate allogeneic immune cell responses"}, {"name": "In vitrochondrogenesis of bone marrow-derived mesenchymal progenitor cells"}, {"name": "Marrow stromal cells as stem cells for nonhematopoietic tissues"}, {"name": "Marrow stromal cells migrate throughout forebrain and cerebellum, and they differentiate into ast..."}, {"name": "Mesenchymal stem cells"}, {"name": "Mesenchymal stem cells suppress lymphocyte proliferation in vitro and prolong skin graft survival..."}, {"name": "Mesenchymal stem cells: biology and potential clinical uses"}, {"name": "Minimal criteria for defining multipotent mesenchymal stromal cells. The International Society fo..."}, {"name": "Multilineage cells from human adipose tissue: implications for cell-based therapies"}, {"name": "Multilineage potential of adult human mesenchymal stem cells"}, {"name": "Osteogenic differentiation of purified, culture‐expanded human mesenchymal stem cells in vitro"}, {"name": "Pluripotency of mesenchymal stem cells derived from adult marrow"}, {"name": "Purification and ex vivo expansion of postnatal human marrow mesodermal progenitor cells"}, {"name": "Transplantability and therapeutic effects of bone marrow-derived mesenchymal cells in children wi..."}, {"name": "Treatment of severe acute graft-versus-host disease with third party haploidentical mesenchymal s..."}]}, {"name": "Codigo del proyecto", "_children": [{"name": "A cross-sectional survey of blood pressure in Rio Grande do Sul, Brazil. London, 1981"}, {"name": "A utilização do conceito de classe social nos perfis epidemiológicos: uma proposta"}, {"name": "ANALISIS DE RIESGO. ALCANCE Y LIMITACIONES PARA"}, {"name": "Alcohol related disabilities. Geneva, 1977"}, {"name": "El enfoque de riesgo en la atencion perinatal y materno infantil"}, {"name": "Epidemiología, servicios de salud y política sanitaria: Epidemiología Básica"}, {"name": "FEINLEIB. M. Fatores de risco para doença arterial coronariana e seu controle"}, {"name": "Hipertensão e alcoolismo"}, {"name": "Historia Clínica Perinatal-Propuesta de un Modelo"}, {"name": "La evaluación del riesgo en epidemiología"}, {"name": "Mortalidade por câncer no Distrito de São Paulo, 1962/1963 e 1974/1975. São Paulo, 1980"}, {"name": "O questionário CAGE para a detecção da síndrome da dependência do álcool: um estudo com pacientes..."}, {"name": "Perspectivas de la investigación epidemiológica aplicada a la evaluacion de la salud"}, {"name": "Planejamento Sócio-Econômico. Aplicação da Metodologia a um Setor Social. O Caso do Setor Saúde"}, {"name": "Quality of Care in Women's Reproductive Health: A Framework for Latin America and the Caribbean (..."}, {"name": "Relatório da pesquisa\" História Clínica Perinatal Simplificada: É viável em São Paulo?\""}, {"name": "Riscos a que se expöem os fumantes passivos: direito dos näo-fumantes"}, {"name": "Sistema informático perinatal: manual de uso de programas"}, {"name": "Subsídios para a avaliaçäo da qualidade do processo de assistência ao parto"}, {"name": "The risk concept in medicine—Statistical and epidemiological aspects: A case report for applied m..."}]}, {"name": "Current data models and specifications published", "_children": [{"name": "29. Transformation of Rape with Agrobacterium tumeficiens-Based Vectors"}, {"name": "A binary plant vector strategy based on separation of vir-and T-region of the Agrobacterium tumef..."}, {"name": "A rapid and sensitive method for the quantitation of microgram quantities of protein utilizing th..."}, {"name": "A revised medium for rapid growth and bio assays with tobacco tissue cultures"}, {"name": "A simple and general method for transferring genes into plants"}, {"name": "Alimentos Transgênicos"}, {"name": "Binary Agrobacterium vectors for plant transformation"}, {"name": "CIBA-GEIGY Biotechnology Facility Post Office Box 12257 Research Triangle Park, NC 27709"}, {"name": "Chromosomal localization of foreign genes in Petunia hybrida"}, {"name": "Direct gene transfer to cells of a graminaceous monocot"}, {"name": "Expression of bacterial genes in plant cells"}, {"name": "GUS fusions: beta-glucuronidase as a sensitive and versatile gene fusion marker in higher plants."}, {"name": "Genetic improvements of agriculturally important crops: progress and issues"}, {"name": "Molecular cloning"}, {"name": "Molecular cloning: a laboratory manual"}, {"name": "RI 理 工 学 利 用 文 献 集 (200) RADIOISOTOPE S"}, {"name": "Ti plasmid vector for the introduction of DNA into plant cells without alteration of their normal..."}, {"name": "Transformation of forage legumes using Agrobacterium tumefaciens"}, {"name": "Transgenic plants: from first successes to future applications"}, {"name": "tumefaciens-Based Vectors"}]}, {"name": "DECISIONS TAKEN WITH RESPECT TO THE REVIEW OF IPCC PROCESSES AND PROCEDURES CONFLICT OF INTEREST ...", "_children": [{"name": "A manual of standardized terminology, techniques and scoring system for sleep stages of human sub..."}, {"name": "A new method for measuring daytime sleepiness: the Epworth sleepiness scale"}, {"name": "Chronic behavioral disorders of human REM sleep: a new category of parasomnia"}, {"name": "Delayed emergence of a parkinsonian disorder in 38% of 29 older men initially diagnosed with idio..."}, {"name": "Derivation of research diagnostic criteria for insomnia: report of an American Academy of Sleep M..."}, {"name": "Diagnostic and statistical manual of mental disorders (DSM-5®)"}, {"name": "Epidemiologic study of sleep disturbances and psychiatric disorders: an opportunity for prevention?"}, {"name": "Epidemiology of insomnia: what we know and what we still need to learn"}, {"name": "Guidelines for the multiple sleep latency test (MSLT): a standard measure of sleepiness"}, {"name": "Insomnia: Psychological assessment and management"}, {"name": "Practice parameters for clinical use of the multiple sleep latency test and the maintenance of wa..."}, {"name": "Prevalence of sleep disorders in the Los Angeles metropolitan area"}, {"name": "Restless legs syndrome: diagnostic criteria, special considerations, and epidemiology: a report f..."}, {"name": "Sleep disturbance and psychiatric disorders: a longitudinal epidemiological study of young adults"}, {"name": "The AASM manual for the scoring of sleep and associated events: rules, terminology and technical ..."}, {"name": "The Pittsburgh Sleep Quality Index: a new instrument for psychiatric practice and research"}, {"name": "The international classification of sleep disorders: diagnostic and coding manual"}, {"name": "The occurrence of sleep-disordered breathing among middle-aged adults"}, {"name": "The role of cerebrospinal fluid hypocretin measurement in the diagnosis of narcolepsy and other h..."}, {"name": "Validation of the Insomnia Severity Index as an outcome measure for insomnia research"}]}, {"name": "DIRECCION NACIONAL DEL ANTARTICO Decisión Administrativa 509/2004 Transfiérese la mencionada Dire...", "_children": [{"name": "A pesquisa sociolingüística"}, {"name": "Aspectos de la teoría de la sintaxis"}, {"name": "Curso de lingüística general"}, {"name": "Diccionario de lingüística"}, {"name": "Dicionário de semiótica"}, {"name": "Elementos de semiologia"}, {"name": "Ensayos de lingüística general"}, {"name": "Estética da criação verbal"}, {"name": "Fundamentos da lingüística contemporânea"}, {"name": "La arqueología del saber"}, {"name": "La estructura ausente"}, {"name": "Linguagem e Linguística: uma introdução"}, {"name": "Lingüística e comunicação"}, {"name": "O discurso: estrutura ou acontecimento"}, {"name": "Ordem do discurso (A)"}, {"name": "Problemas de lingüística general"}, {"name": "Prolegómenos a una teoría del lenguaje"}, {"name": "Semántica estructural: investigación metodológica"}, {"name": "Semântica e discurso: uma crítica à afirmação do óbvio"}, {"name": "Tratado de semiótica general"}]}, {"name": "ESA Summer School Alpbach 2013", "_children": [{"name": "Search for direct production of charginos and neutralinos in events with three leptons and missin..."}, {"name": "Search for direct third-generation squark pair production in final states with missing transverse..."}, {"name": "Search for direct top-squark pair production in final states with two leptons in pp collisions at..."}, {"name": "Search for new phenomena in final states with large jet multiplicities and missing transverse mom..."}, {"name": "Search for new physics in events with same-sign dileptons and jets in pp collisions at\\ sqrt {s}=..."}, {"name": "Search for new physics in the multijet and missing transverse momentum final state in proton-prot..."}, {"name": "Search for new physics in the multijet and missing transverse momentum final state in proton-prot..."}, {"name": "Search for pair-produced third-generation squarks decaying via charm quarks or in compressed supe..."}, {"name": "Search for squarks and gluinos in events with isolated leptons, jets and missing transverse momen..."}, {"name": "Search for squarks and gluinos in events with isolated leptons, jets and missing transverse momen..."}, {"name": "Search for squarks and gluinos in events with isolated leptons, jets and missing transverse momen..."}, {"name": "Search for squarks and gluinos with the ATLAS detector in final states with jets and missing tran..."}, {"name": "Search for squarks and gluinos with the ATLAS detector in final states with jets and missing tran..."}, {"name": "Search for strong production of supersymmetric particles in final states with missing transverse ..."}, {"name": "Search for strong production of supersymmetric particles in final states with missing transverse ..."}, {"name": "Search for strong production of supersymmetric particles in final states with missing transverse ..."}, {"name": "Search for supersymmetry in hadronic final states with missing transverse energy using the variab..."}, {"name": "Search for top squark pair production in final states with one isolated lepton, jets, and missing..."}, {"name": "Search for top-squark pair production in the single-lepton final state in pp collisions at\\ sqrt ..."}, {"name": "Summary of the searches for squarks and gluinos using s= 8 TeV pp collisions with the ATLAS exper..."}]}, {"name": "Firn Structure: Archiving Ancient Air", "_children": [{"name": "13-year follow-up of the German angioplasty bypass surgery investigation"}, {"name": "2011 ACCF/AHA Guideline for Coronary Artery Bypass Graft Surgery: Executive Summary: A Report of ..."}, {"name": "2011 ACCF/AHA guideline for coronary artery bypassgraft surgery"}, {"name": "2011 ACCF/AHA/SCAI guideline for percutaneous coronary intervention: executive summary"}, {"name": "2012 update to the Society of Thoracic Surgeons guideline on use of antiplatelet drugs in patient..."}, {"name": "Adherence of Catheterization Laboratory Cardiologists to American College of Cardiology/American ..."}, {"name": "Anatomical and clinical characteristics to guide decision making between coronary artery bypass s..."}, {"name": "Comparison of coronary bypass surgery with drug-eluting stenting for the treatment of left main a..."}, {"name": "Coronary artery bypass graft surgery versus percutaneous coronary intervention in patients with t..."}, {"name": "Coronary revascularization in diabetic patients"}, {"name": "Guidelines on myocardial revascularization."}, {"name": "Heart team discussion in managing patients with coronary artery disease: outcome and reproducibility"}, {"name": "One-stop hybrid coronary revascularization versus coronary artery bypass grafting and percutaneou..."}, {"name": "Outcomes in patients with de novo left main disease treated with either percutaneous coronary int..."}, {"name": "Predictors of long-term survival after coronary artery bypass grafting surgery results from the s..."}, {"name": "Preoperative aspirin therapy is associated with improved postoperative outcomes in patients under..."}, {"name": "Prevention Conference VI: Diabetes and Cardiovascular Disease Writing Group VI: Revascularization..."}, {"name": "Risk profile and 3-year outcomes from the SYNTAX percutaneous coronary intervention and coronary ..."}, {"name": "Strategies for multivessel revascularization in patients with diabetes"}, {"name": "The rationale for Heart Team decision-making for patients with stable complex coronary artery dis..."}]}, {"name": "GEOSummit Meeting 2014 improving two-way communication", "_children": [{"name": "1, 2012"}, {"name": "Alteration mineral mapping in the Central Andes using Hyperion, ALI and ASTER"}, {"name": "Analysis of simulated advanced spaceborne thermal emission and reflection (ASTER) radiometer data..."}, {"name": "Anomaly May Not Reflect Hydrocarbon Seepage: Patrick Draw Field, Wyoming, Revisited: GEOLOGIC NOTE"}, {"name": "Geology and gold mineralization of the Gold Bar deposit, Eureka County, Nevada"}, {"name": "Hydrothermal alteration of basaltic andesite and other rocks in drill hole GS-6, Steamboat Spring..."}, {"name": "Infrared (2.1–13.5 micrometers) Spectra"}, {"name": "Iron mineral reflectance in Geophysical and Environmental Research Imaging Spectrometer(GERIS) data"}, {"name": "Mapping active and fossil hot springs systems using AVIRIS, HYMAP, TIMS and MASTER (Abst)"}, {"name": "Mapping hydrothermally altered rock on Mount Rainier, Washington: Application of AVIRIS data to v..."}, {"name": "Mapping mineralogy of the Mt. Fitton area, Flinders Ranges, South Australia, using HyMap airborne..."}, {"name": "Mapping porphyry-skarn alteration at Yerington, Nevada, using airborne hyperspectral VNIR-SWIR-TI..."}, {"name": "Mapping surficial geology, vegetation communities, and environmental materials in our national pa..."}, {"name": "Mineral mapping for environmental hazards assessment using AVIRIS data, Leadville, Colorado, USA"}, {"name": "On-orbit determination of the radiometric and spectral calibration of Hyperion using ground, atmo..."}, {"name": "Patrick Draw Field & Adjacent Areas, Sweetwater County, Wyoming"}, {"name": "Patrick Draw, Wyoming, petroleum test case report"}, {"name": "Petroleum commodity report"}, {"name": "Remote Sensing for Geologists, 2nd edn. New York: Gordon and Breach"}, {"name": "Remote sensing analysis of natural oil and gas seeps on the continental slope of the northern Gul..."}]}, {"name": "GEOSummit Meeting 2014 introductions and welcome", "_children": [{"name": "A novel inhaled organic nitrate that affects pulmonary vascular tone in a piglet model of hypoxia..."}, {"name": "Acetaldehyde and hexanaldehyde from cultured white cells"}, {"name": "Aircraft measurements of dimethyl sulfide (DMS) using a whole air sampling technique"}, {"name": "Analysis of volatile organic compounds in breath as a potential diagnostic modality in disease mo..."}, {"name": "Breath sulfides and pulmonary function in cystic fibrosis"}, {"name": "Comparative analyses of volatile organic compounds (VOCs) from patients, tumors and transformed c..."}, {"name": "Determination of ethane, pentane and isoprene in exhaled air–effects of breath‐holding, flow rate..."}, {"name": "Effect of a high-fat meal on resting and post-exercise exhaled methyl nitrate (CH3ONO2) profile i..."}, {"name": "Ethane and n-pentane in exhaled breath are biomarkers of exposure not effect"}, {"name": "Gas signatures from cultured neutrophils and peripheral blood mononuclear cells obtained from hea..."}, {"name": "Highly soluble gases exchange in the pulmonary airways"}, {"name": "Identification of characteristic molecular signature for volatile organic compounds in peripheral..."}, {"name": "Improved predictive models for plasma glucose estimation from multi-linear regression analysis of..."}, {"name": "Methyl iodide-induced fetal hypothyroidism implicated in late-stage fetal death in rabbits"}, {"name": "Non-invasive measurement of plasma insulin via exhaled breath analysis"}, {"name": "Noninvasive measurement of plasma triglycerides and free fatty acids from exhaled breath"}, {"name": "Pilot study: volatile organic compounds as a diagnostic marker for head and neck tumors"}, {"name": "Potential applications of breath isoprene as a biomarker in modern medicine: a concise overview"}, {"name": "Propofol and in vivo oxidative stress: effects of preservativeSupported in part by funds from Ast..."}, {"name": "Two-day inhalation toxicity study of methyl iodide in the rat"}]}, {"name": "GEOSummit Meeting 2014 summary of Isi / Summit plans", "_children": [{"name": "A method for the determination of the vertical ozone distribution from a satellite"}, {"name": "A preliminary study on the possibility of estimating total atmospheric ozone from satellite measu..."}, {"name": "Accuracy of total ozone retrieval from NOAA SBUV/2 measurements: Impact of instrument performance"}, {"name": "Approximate separation of volcanic and 11‐year signals in the SBUV‐SBUV/2 total ozone record over..."}, {"name": "Calibration of the NOAA 11 solar backscatter ultraviolet (SBUV/2) ozone data set from 1989 to 199..."}, {"name": "Calibration of the SBUV version 8.6 ozone data product"}, {"name": "Comparison of spectral radiance calibrations of SBUV-2 satellite ozone monitoring instruments usi..."}, {"name": "Diurnal variations of stratospheric ozone measured by ground-based microwave remote sensing at th..."}, {"name": "Estimating uncertainty in a 41-year merged ozone dataset from SBUV instruments"}, {"name": "Instrument Characterization for the Detection of Long-term Changes in Stratospheric Ozone: An Ana..."}, {"name": "NESDIS (2012) http://igaco-o3. fmi. fi/VDO/presentations_2011/satellite/WS_2011_Bhartia. pdf"}, {"name": "NOAA Satellites and Solar Backscatter Ultra Violet (SBUV) Subsystems NOAA National Oceanic and At..."}, {"name": "NOAA Satellites and Solar Backscatter Ultraviolet (SBUV) Subsystems NOAA See National Oceanic and..."}, {"name": "Short-and medium-term atmospheric constituent effects of very large solar proton events"}, {"name": "Solar proton events: stratospheric sources of nitric oxide"}, {"name": "Technical Note: a combined SBUV and SAGE zonal-mean ozone data set"}, {"name": "Technologies Corp"}, {"name": "The Nimbus-4 Backscatter Ultraviolet (BUV) atmospheric ozone experiment—tow years' operation"}, {"name": "The SBUV ozone record: the good, the bad, and the ugly. NASA and NOAA NESDIS presentation"}, {"name": "The version 8.6 SBUV ozone data record: An overview"}]}, {"name": "Green Team", "_children": [{"name": "Search for direct production of charginos and neutralinos in events with three leptons and missin..."}, {"name": "Search for direct third-generation squark pair production in final states with missing transverse..."}, {"name": "Search for direct top-squark pair production in final states with two leptons in pp collisions at..."}, {"name": "Search for new phenomena in final states with large jet multiplicities and missing transverse mom..."}, {"name": "Search for new physics in events with same-sign dileptons and jets in pp collisions at\\ sqrt {s}=..."}, {"name": "Search for new physics in the multijet and missing transverse momentum final state in proton-prot..."}, {"name": "Search for new physics in the multijet and missing transverse momentum final state in proton-prot..."}, {"name": "Search for pair-produced third-generation squarks decaying via charm quarks or in compressed supe..."}, {"name": "Search for squarks and gluinos in events with isolated leptons, jets and missing transverse momen..."}, {"name": "Search for squarks and gluinos in events with isolated leptons, jets and missing transverse momen..."}, {"name": "Search for squarks and gluinos in events with isolated leptons, jets and missing transverse momen..."}, {"name": "Search for squarks and gluinos with the ATLAS detector in final states with jets and missing tran..."}, {"name": "Search for squarks and gluinos with the ATLAS detector in final states with jets and missing tran..."}, {"name": "Search for strong production of supersymmetric particles in final states with missing transverse ..."}, {"name": "Search for strong production of supersymmetric particles in final states with missing transverse ..."}, {"name": "Search for strong production of supersymmetric particles in final states with missing transverse ..."}, {"name": "Search for supersymmetry in hadronic final states with missing transverse energy using the variab..."}, {"name": "Search for top squark pair production in final states with one isolated lepton, jets, and missing..."}, {"name": "Search for top-squark pair production in the single-lepton final state in pp collisions at\\ sqrt ..."}, {"name": "Summary of the searches for squarks and gluinos using s= 8 TeV pp collisions with the ATLAS exper..."}]}, {"name": "Greenland Overland Traverse Science Capabilities", "_children": [{"name": "Composite medium with simultaneously negative permeability and permittivity"}, {"name": "Controlling electromagnetic fields"}, {"name": "Determination of effective permittivity and permeability of metamaterials from reflection and tra..."}, {"name": "Experimental observations of a left-handed material that obeys Snell's law"}, {"name": "Experimental verification and simulation of negative index of refraction using Snell's law"}, {"name": "Experimental verification of a negative index of refraction"}, {"name": "Extremely low frequency plasmons in metallic mesostructures"}, {"name": "Low frequency plasmons in thin-wire structures"}, {"name": "Magnetic response of metamaterials at 100 terahertz"}, {"name": "Magnetism from conductors and enhanced nonlinear phenomena"}, {"name": "Metamaterial electromagnetic cloak at microwave frequencies"}, {"name": "Microwave transmission through a two-dimensional, isotropic, left-handed metamaterial"}, {"name": "Negative index of refraction in optical metamaterials"}, {"name": "Negative refraction makes a perfect lens"}, {"name": "Negative refractive index in left-handed materials"}, {"name": "Sub–diffraction-limited optical imaging with a silver superlens"}, {"name": "Terahertz magnetic response from artificial materials"}, {"name": "The electrodynamics of substances with simultaneously negative values of and?"}, {"name": "Wave propagation in media having negative permittivity and permeability"}, {"name": "of High Temperature Superconductors (Nova Sci-ence, New York, 1997), pp. 203—240.. BT Matthias, i..."}]}, {"name": "Greenland Telescope Project Smithsonian Astrophysical Observatory (SAO) and the Academia Sinica I...", "_children": [{"name": "A modified single solution method for the determination of phosphate in natural waters"}, {"name": "An examination of the Degtjareff method for determining soil organic matter, and a proposed modif..."}, {"name": "Booker tropical soil manual: a handbook for soil survey and agricultural land evaluation in the t..."}, {"name": "Bulk density"}, {"name": "Cycles of soils: carbon, nitrogen, phosphorus, sulfur, micronutrients"}, {"name": "Determination of total, organic, and available forms of phosphorus in soils."}, {"name": "Factors of soil formation: a system of quantitative pedology"}, {"name": "Humus chemistry: genesis, composition, reactions"}, {"name": "Marschner's mineral nutrition of higher plants"}, {"name": "Particle-size analysis."}, {"name": "Properties and management of soils in the tropics."}, {"name": "Soil chemical analysis"}, {"name": "Soil chemistry"}, {"name": "Soil fertility and fertilizers."}, {"name": "Soil fertility and fertilizers: An introduction to nutrient management"}, {"name": "Soil genesis and classification"}, {"name": "Soil pH and lime requirement"}, {"name": "Soil science: Methods & applications"}, {"name": "The nature and properties of soils."}, {"name": "Total carbon, organic carbon, and organic matter"}]}, {"name": "Guidelines for the Consistent Use of Place Names includes Guidelines for the Use of Aboriginal an...", "_children": [{"name": "A semi-empirical method of absorption correction"}, {"name": "An empirical method for correcting diffractometer data for absorption effects"}, {"name": "Coherent X‐Ray Scattering for the Hydrogen Atom in the Hydrogen Molecule"}, {"name": "Crystallographic computing 3: data collection, structure determination, proteins and databases"}, {"name": "Dispersion corrections and crystal structure refinements"}, {"name": "International tables for X-ray crystallography"}, {"name": "International tables for crystallography"}, {"name": "MITHRIL–an integrated direct-methods computer program"}, {"name": "MULTAN80. A system of computer programs for the automatic solution of crystal structures from X-r..."}, {"name": "Program for crystal structure determination"}, {"name": "Recovering phase information from intensity data"}, {"name": "Revised effective ionic radii and systematic studies of interatomic distances in halides and chal..."}, {"name": "SIRPOW. 92–a program for automatic solution of crystal structures by direct methods optimized for..."}, {"name": "Solution of the phase problem. I. The centrosystemmetric crystal"}, {"name": "The DIRDIF program system"}, {"name": "The Enraf-Nonius CAD 4 SDP—a real-time system for concurrent X-ray data collection and crystal st..."}, {"name": "The determination of phase angles"}, {"name": "The phase problem in structure analysis"}, {"name": "Thermal diffusion in systems with some transformable components"}, {"name": "shelxs86"}]}, {"name": "International Arctic Systems for Observing the Atmosphere (IASOA) – Getting Summit Involved", "_children": [{"name": "1. The International Arctic Systems for Observing the Atmosphere (IASOA) 1.1 Background"}, {"name": "Arctic report card 2011"}, {"name": "ELECTRONIC STRUCTURE OF METHANE HYDRATES."}, {"name": "Ecological risk analysis as a key factor in environmental safety system development in the Arctic..."}, {"name": "How stable is the methane cycle?"}, {"name": "Impact of short-lived pollutants on the regional climate of the Arctic"}, {"name": "International Study of Arctic Change: Science Plan"}, {"name": "Kortlivede klimakomponenter i Arktis"}, {"name": "Nordic workshop on action related to Short-lived Climate Forcers: Organised by the Nordic Council..."}, {"name": "Numerical simulation of vertical transport and oxidation of methane in Arctic Ocean"}, {"name": "On the detection of strong emissions of methane in the Arctic using spectral measurements from IA..."}, {"name": "Quantification of strong emissions of methane in the Arctic using spectral measurements from TANS..."}, {"name": "Recent geological–geomorphological processes on the east Arctic shelf: Results of the expedition ..."}, {"name": "Reservoir of dissolved methane in the water column of the seas of the Russian Arctic region"}, {"name": "Short-Lived Climate Forcers"}, {"name": "Size distribution of ionic species in late winter Arctic atmospheric aerosols in Northeast Greenland"}, {"name": "Societal Benefits from Reductions in Emissions of Methane and Black Carbon"}, {"name": "Towards constraining the methane flux from the Arctic Ocean to the atmosphere using atmospheric i..."}, {"name": "Моделирование динамики подводной мерзлоты и возможной эмиссии метана на Восточно-Сибирском шельфе..."}, {"name": "ОСОБЫЕ ЭКОЛОГИЧЕСКИЕ РИСКИ В СИСТЕМЕ ОБЕСПЕЧЕНИЯ ЭКОЛОГИЧЕСКОЙ БЕЗОПАСНОСТИ АРКТИЧЕСКОГО РЕГИОНА РФ"}]}, {"name": "Investigating the potential of carbon-14 in polar firn and ice as a tracer of past cosmic ray flu...", "_children": [{"name": "A method for determining a stochastic transition"}, {"name": "A universal instability of many-dimensional oscillator systems"}, {"name": "Department of Statistics inision of Mathematical Sciences Mimeograph Series No. 296"}, {"name": "Ergodic problems of classical mechanics"}, {"name": "Ergodic theory"}, {"name": "Iterates of measurable transformations and Markov operators"}, {"name": "Mathematical methods of classical mechanics"}, {"name": "On $ v $-Positive Type Transformations in Infinite Measure"}, {"name": "On Weakly Wandering Functions"}, {"name": "On invariant curves of area-preserving mappings of an annulus"}, {"name": "On preservation of conditionally periodic motions under a small change in the Hamiltonian function"}, {"name": "Proof of a theorem of AN Kolmogorov on the invariance of quasi-periodic motions under small pertu..."}, {"name": "Properties of Various Sequences"}, {"name": "Quantization of linear maps on a torus-Fresnel diffraction by a periodic grating"}, {"name": "Regular and stochastic motion"}, {"name": "Small denominators and problems of stability of motion in classical and celestial mechanics"}, {"name": "Stable and random motions in dynamical systems: With special emphasis on celestial mechanics"}, {"name": "Symbolic dynamics and hyperbolic dynamic systems"}, {"name": "The applicability of the third integral of motion: some numerical experiments"}, {"name": "Weakly wandering and related sequences"}]}, {"name": "Ley Nacional 25.260", "_children": [{"name": "A cross-sectional survey of blood pressure in Rio Grande do Sul, Brazil. London, 1981"}, {"name": "A utilização do conceito de classe social nos perfis epidemiológicos: uma proposta"}, {"name": "ANALISIS DE RIESGO. ALCANCE Y LIMITACIONES PARA"}, {"name": "Alcohol related disabilities. Geneva, 1977"}, {"name": "El enfoque de riesgo en la atencion perinatal y materno infantil"}, {"name": "Epidemiología, servicios de salud y política sanitaria: Epidemiología Básica"}, {"name": "FEINLEIB. M. Fatores de risco para doença arterial coronariana e seu controle"}, {"name": "Hipertensão e alcoolismo"}, {"name": "Historia Clínica Perinatal-Propuesta de un Modelo"}, {"name": "La evaluación del riesgo en epidemiología"}, {"name": "Mortalidade por câncer no Distrito de São Paulo, 1962/1963 e 1974/1975. São Paulo, 1980"}, {"name": "O questionário CAGE para a detecção da síndrome da dependência do álcool: um estudo com pacientes..."}, {"name": "Perspectivas de la investigación epidemiológica aplicada a la evaluacion de la salud"}, {"name": "Planejamento Sócio-Econômico. Aplicação da Metodologia a um Setor Social. O Caso do Setor Saúde"}, {"name": "Quality of Care in Women's Reproductive Health: A Framework for Latin America and the Caribbean (..."}, {"name": "Relatório da pesquisa\" História Clínica Perinatal Simplificada: É viável em São Paulo?\""}, {"name": "Riscos a que se expöem os fumantes passivos: direito dos näo-fumantes"}, {"name": "Sistema informático perinatal: manual de uso de programas"}, {"name": "Subsídios para a avaliaçäo da qualidade do processo de assistência ao parto"}, {"name": "The risk concept in medicine—Statistical and epidemiological aspects: A case report for applied m..."}]}, {"name": "Long-term Measurements of Methane and Non-methane Hydrocarbons at Summit", "_children": [{"name": "A New California Oil Boom? Drilling the Monterey Shale. Part 1: Distracted by Fracking"}, {"name": "Air quality impacts from well stimulation"}, {"name": "Analyzing source apportioned methane in northern California during Discover-AQ-CA using airborne ..."}, {"name": "Assessment of volatile organic compound and hazardous air pollutant emissions from oil and natura..."}, {"name": "Can positive matrix factorization help to understand patterns of organic trace gases at the conti..."}, {"name": "Chemical Additive Selection in Matrix Acidizing"}, {"name": "Climatology and atmospheric chemistry of the non-methane hydrocarbons ethane and propane over the..."}, {"name": "Ethical concerns surrounding unconventional oil and gas development and vulnerable populations"}, {"name": "Influence of oil and gas emissions on ambient atmospheric non-methane hydrocarbons in residential..."}, {"name": "Influence of oil and gas field operations on spatial and temporal distributions of atmospheric no..."}, {"name": "Potential Impacts of Well Stimulation on Human Health in California"}, {"name": "Public Health England's draft report on shale gas extraction"}, {"name": "Re: Maryland's Proposed Regulations on Shale Gas Development"}, {"name": "Silica, spills, lawsuits, and rules."}, {"name": "Spatially explicit methane emissions from petroleum production and the natural gas system in Cali..."}, {"name": "Summer Issue of The Bridge on Energy, the Environment, and Climate Change"}, {"name": "Toward an understanding of the environmental and public health impacts of shale gas development: ..."}, {"name": "Understanding Air Toxics and Carbonyl Pollutant Sources in Boulder County, Colorado Boulder Count..."}, {"name": "Volatile organic compounds at two oil and natural gas production well pads in Colorado and Texas ..."}, {"name": "others (2013). Anthropogenic emissions of methane in the united states"}]}, {"name": "Long-term measurements of NO x at the GEOSummit Station, Greenland (NSF, AON)", "_children": [{"name": "57 Use of a Programmable Hand-held"}, {"name": "A more accurate method to estimate glomerular filtration rate from serum creatinine: a new predic..."}, {"name": "A new equation to estimate glomerular filtration rate"}, {"name": "A simplified equation to predict glomerular filtration rate from serum creatinine"}, {"name": "Assessing kidney function—measured and estimated glomerular filtration rate"}, {"name": "Limitations of creatinine as a filtration marker in glomerulopathic patients"}, {"name": "Mnemotechnical note on the use of Cockcroft creatinine clearance formula for the validation of a ..."}, {"name": "National Kidney Foundation practice guidelines for chronic kidney disease: evaluation, classifica..."}, {"name": "Nierenfunktionsbestimmungen bei Patientinnen mit Ovarialkarzinom unter Chemotherapie: Berechnung ..."}, {"name": "Prediction of creatinine clearance from serum creatinine"}, {"name": "Predictive performance of the modification of diet in renal disease and Cockcroft-Gault equations..."}, {"name": "Predictors of trough concentrations of oral ciprofloxacin"}, {"name": "Serum creatinine as an index of renal function: new insights into old concepts."}, {"name": "The Cockroft and Gault formula for estimation of creatinine clearance: a friendly deconstruction"}, {"name": "Using serum creatinine to estimate glomerular filtration rate: accuracy in good health and in chr..."}, {"name": "Using standardized serum creatinine values in the modification of diet in renal disease study equ..."}, {"name": "Validity of creatinine clearance estimates in the assessment of renal function"}, {"name": "健常人に対するクレアチニンクリアランス予測式の検討"}, {"name": "内生肌酐消除率计算公式的临床评价"}, {"name": "血清クレアチニンおよびアルブミン濃度を用いた腎機能推定法"}]}, {"name": "MEMBER COUNTRY", "_children": [{"name": "Adult rat olfactory nerve ensheathing cells are effective promoters of adult central nervous syst..."}, {"name": "Cultured olfactory ensheathing cells express nerve growth factor, brain-derived neurotrophic fact..."}, {"name": "Cultures of ensheathing cells from neonatal rat olfactory bulbs"}, {"name": "Ensheathing cell cultures from the olfactory bulb and mucosa"}, {"name": "Ensheathing cells: large scale purification from adult olfactory bulb, freeze-preservation and mi..."}, {"name": "Functional differences and interactions between phenotypic subpopulations of olfactory ensheathin..."}, {"name": "Glial cells from adult rat olfactory bulb: immunocytochemical properties of pure cultures of ensh..."}, {"name": "Implantation of olfactory ensheathing cells in the adult rat brain following fimbria-fornix trans..."}, {"name": "Low-affinity NGF-receptor and EN-CAM expression define two types of olfactory nerve ensheathing c..."}, {"name": "Mitogenic response of adult rat olfactory ensheathing glia to four growth factors"}, {"name": "Morphological plasticity of olfactory ensheathing cells is regulated by cAMP and endothelin‐1"}, {"name": "Neurotrophic and migratory properties of an olfactory ensheathing cell line"}, {"name": "Neurotrophic properties of olfactory ensheathing glia"}, {"name": "Neurotrophin 3 promotes purification and proliferation of olfactory ensheathing cells from human ..."}, {"name": "New method of purification for establishing primary cultures of ensheathing cells from the adult ..."}, {"name": "Olfactory ensheathing cells of the lamina propria in vivo and in vitro"}, {"name": "Olfactory ensheathing glia: properties and function"}, {"name": "Purification of olfactory nerve ensheathing cells from the olfactory bulb"}, {"name": "Regeneration into the spinal cord of transected dorsal root axons is promoted by ensheathing glia..."}, {"name": "Transplantation of nasal olfactory tissue promotes partial recovery in paraplegic adult rats"}]}, {"name": "Month/ year Week of Working Group I Report Working Group II Report Working Group III Report Synth...", "_children": [{"name": "1P-0234 Are the increased anti-C. pneumoniae IgG, anti-HSP 60, and anti-HSP 65 titers independent..."}, {"name": "Chemical and isotopic systematics of oceanic basalts: implications for mantle composition and pro..."}, {"name": "Chemical composition and evolution of the upper continental crust: contrasting results from surfa..."}, {"name": "Chemical differentiation of the Earth: the relationship between mantle, continental crust, and oc..."}, {"name": "Composition of the continental crust"}, {"name": "Determination of tectonic setting of sandstone-mudstone suites using content and ratio"}, {"name": "Early Proterozoic climates and plate motions inferred from major element chemistry of lutites"}, {"name": "Geochemical and Nd Sr isotopic composition of deep-sea turbidites: crustal evolution and plate t..."}, {"name": "Geochemical approaches to sedimentation, provenance, and tectonics"}, {"name": "Nature and composition of the continental crust: a lower crustal perspective"}, {"name": "Plate tectonics and geochemical composition of sandstones"}, {"name": "Prediction of some weathering trends of plutonic and volcanic rocks based on thermodynamic and ki..."}, {"name": "Provenance signatures of sandstone-mudstone suites determined using discriminant function analysi..."}, {"name": "Rare earth elements in sedimentary rocks; influence of provenance and sedimentary processes"}, {"name": "The continental crust: its composition and evolution"}, {"name": "The “North American shale composite”: its compilation, major and trace element characteristics"}, {"name": "Trace element characteristics of graywackes and tectonic setting discrimination of sedimentary ba..."}, {"name": "Trace element discrimination diagrams for the tectonic interpretation of granitic rocks"}, {"name": "Unraveling the effects of potassium metasomatism in sedimentary rocks and paleosols, with implica..."}, {"name": "Using geochemical data: evaluation, presentation, interpretation"}]}, {"name": "NOAA Atmospheric Baseline Observatories", "_children": [{"name": "A diagnostic study of future evaporation changes projected in CMIP5 climate models"}, {"name": "Arctic climate: Recent variations"}, {"name": "CMIP5 projections of Arctic amplification, of the North American/North Atlantic circulation, and ..."}, {"name": "Current change of cloud cover over the Russian territory"}, {"name": "Evidence linking rapid Arctic warming to mid-latitude weather patterns"}, {"name": "Fresh water and its role in the Arctic Marine System: sources, disposition, storage, export, and ..."}, {"name": "Heat transfer and general circulation of the atmosphere"}, {"name": "Improving high-resolution numerical weather simulations by assimilating data from an unmanned aer..."}, {"name": "International Arctic Systems for Observing the Atmosphere (IASOA): An International Polar Year Le..."}, {"name": "L? vesque, LMJ, MacDonald, RW and Vincent, WF 2006. Effects of ultraviolet radiation and contamin..."}, {"name": "Modelling snow and ice thickness in the coastal Kara Sea, Russian Arctic"}, {"name": "Observations and modeling of atmospheric profiles in the Arctic seasonal ice zone"}, {"name": "Persistent extratropical regimes and climate extremes"}, {"name": "Recent advances in understanding the Arctic climate system state and change from a sea ice perspe..."}, {"name": "Reply"}, {"name": "Seasonal, interannual and long‐term variability of precipitation and snow depth in the region of ..."}, {"name": "Statistically downscaled projections of snow/rain partitioning for Alaska"}, {"name": "The Arctic is becoming warmer and wetter as revealed by the Atmospheric Infrared Sounder"}, {"name": "The thermodynamic structure of summer Arctic stratocumulus and the dynamic coupling to the surface"}, {"name": "Vitamin D status in Greenland-dermal and dietary donations"}]}, {"name": "OBSERVATORIES OF SOLAR CORONA AND ACTIVE REGIONS (OSCAR)", "_children": [{"name": "A Solid-State Route to Molecular Clusters: Access to the Solution Chemistry of [Re6Q8] 2+(Q= S, S..."}, {"name": "A solution chemistry and derivatives of centered zirconium chloride cluster phases"}, {"name": "Catalytic isomerization of 1-hexene to 2-hexene by halide clusters of Nb, Mo, Ta and W possessing..."}, {"name": "Cluster Transition Metal Chalcogenide Halides"}, {"name": "Cluster condensation by thermolysis: Synthesis of a rhomb-linked Re12Se16 dicluster and factors r..."}, {"name": "Dimensional Reduction of Re6Se8Cl2: Sheets, Chains, and Discrete Clusters Composed of Chloride‐Te..."}, {"name": "Facile Reduction of Tungsten Halides with Nonconventional, Mild Reductants. 2. Four Convenient, H..."}, {"name": "Halogen bridged Re6L8 units in octahedral cluster rhenium chalcohalides"}, {"name": "Metal chalcogenide cluster chemistry"}, {"name": "Metal cluster halide complexes. I. Efficient synthesis of hydrated hexanuclear niobium and tantal..."}, {"name": "Molecular hexanuclear clusters in the system rhenium-sulfur-chlorine: solid state synthesis, solu..."}, {"name": "Molecular models of the superconducting chevrel phases: syntheses and structures of [Mo6X8 (PEt3)..."}, {"name": "Molybdenum (II) halides"}, {"name": "Nonmolecular metal chalcogenide/halide solids and their molecular cluster analogues"}, {"name": "Rhenium-selenium-chlorine solid phases: cluster excision and core substitution reactions of molec..."}, {"name": "Single crystal growth, structure and characterization of the octahedral cluster compound Re6Se8Br2"}, {"name": "Syntheses of sulphur-bridged molybdenum and tungsten coordination compounds"}, {"name": "The Octahedral M~ 6Y~ 8 and M~ 6Y~ 1~ 2 Clusters of Group 4 and 5 Transition Metals"}, {"name": "Ueber unorganische Haloidverbindungen, die sich wie Radicale verhalten"}, {"name": "Yu. L. Slovohotov, and Yu. T. Struchkov"}]}, {"name": "Observatories of the Solar Corona and Ac4ve Regions", "_children": [{"name": "A Signal Processing Approach"}, {"name": "A Signal Processing Approach"}, {"name": "A fast multilevel domain decomposition algorithm for radar imaging"}, {"name": "A new polar Fourier transform for computer-aided tomography and spotlight synthetic aperture radar"}, {"name": "Anomalous propagation limitations to high-resolution SAR performance"}, {"name": "Bandwidth requirements for fine-resolution squinted SAR"}, {"name": "Bounding performance of peak-based target detectors"}, {"name": "Capabilities and Limitations of the Intcferometric Cartwhee1"}, {"name": "Compressed sampling for pulse Doppler radar"}, {"name": "Imaging synthetic aperture radar"}, {"name": "Imaging synthetic aperture radar"}, {"name": "Iterative image formation using fast (re/back)-projection for spotlight-mode SAR"}, {"name": "Joint sparsity-driven inversion and model error correction for radar imaging"}, {"name": "Method for SAR processing without INS data"}, {"name": "Multiple discrete autofocus"}, {"name": "Peak stability derived from phase history in synthetic aperture radar"}, {"name": "SAR coherent change detection (CCD) over mountainous regions"}, {"name": "SAR image reconstruction and autofocus by compressed sensing"}, {"name": "Theory of~ giua ima# ng from orbit synthetic· aperture radar, hat"}, {"name": "星载寄生式 SAR 多普勒特性分析"}]}, {"name": "Outcomes against Areas of Focus Goals Future Status Develop robust strategies for ongoing capture...", "_children": [{"name": "A semi-empirical method of absorption correction"}, {"name": "An empirical method for correcting diffractometer data for absorption effects"}, {"name": "Coherent X‐Ray Scattering for the Hydrogen Atom in the Hydrogen Molecule"}, {"name": "Computing methods in crystallography"}, {"name": "Crystallographic computing 3: data collection, structure determination, proteins and databases"}, {"name": "Dispersion corrections and crystal structure refinements"}, {"name": "International tables for X-ray crystallography"}, {"name": "International tables for crystallography"}, {"name": "MITHRIL–an integrated direct-methods computer program"}, {"name": "MULTAN80. A system of computer programs for the automatic solution of crystal structures from X-r..."}, {"name": "Program for crystal structure determination"}, {"name": "Recovering phase information from intensity data"}, {"name": "Revised effective ionic radii and systematic studies of interatomic distances in halides and chal..."}, {"name": "SIRPOW. 92–a program for automatic solution of crystal structures by direct methods optimized for..."}, {"name": "Solution of the phase problem. I. The centrosystemmetric crystal"}, {"name": "The Enraf-Nonius CAD 4 SDP—a real-time system for concurrent X-ray data collection and crystal st..."}, {"name": "The determination of phase angles"}, {"name": "The phase problem in structure analysis"}, {"name": "Thermal diffusion in systems with some transformable components"}, {"name": "shelxs86"}]}, {"name": "Ozone, Nitric Oxide, Nitrogen Dioxide Within and Above the Snowpack During One Week in April", "_children": [{"name": "A cryotrap technique for the quantitation of monoterpenes in humid and ozone-rich forest air"}, {"name": "Adsorptive preconcentration technique including oxidant scavenging for the measurement of reactiv..."}, {"name": "Analysis of atmospheric sesquiterpenes: Sampling losses and mitigation of ozone interferences"}, {"name": "Artifact-free preparation, storage and analysis of solid adsorbent sampling cartridges used in th..."}, {"name": "Automated in situ gas chromatographic-mass spectrometric analysis of ppt level volatile organic t..."}, {"name": "Comparison of Tenax TA and Carbotrap for sampling and analysis of volatile organic compounds in air"}, {"name": "Decomposition of terpenes by ozone during sampling on Tenax"}, {"name": "Degradation products of Tenax TA formed during sampling and thermal desorption analysis: indicato..."}, {"name": "Evaluation of the Performance of DNPH-Coated Silica Gel and C18 Cartridges in the Measurement of ..."}, {"name": "Method for measurement of volatile oxygenated hydrocarbons in ambient air"}, {"name": "Methods for determination of low molecular weight carbonyl compounds in the atmosphere: a review"}, {"name": "Novel family of multi-layer cartridges filled with a new carbon adsorbent for the quantitative de..."}, {"name": "Ozone removal in the sampling of parts per billion levels of terpenoid compounds: An evaluation o..."}, {"name": "Ozone removal techniques in the sampling of atmospheric volatile organic trace gases"}, {"name": "Polyphenylenesulfide, noxon® an ozone scavenger for the analysis of oxygenated terpenes in air"}, {"name": "Sampling and analysis of terpenes in air. An interlaboratory comparison"}, {"name": "Study of the degradation by ozone of adsorbents and of hydrocarbons adsorbed during the passive s..."}, {"name": "The determination of terpenes in forest air"}, {"name": "The influence of ozone on light nonmethane hydrocarbons during cryogenic preconcentration"}, {"name": "Water adsorption capacity of the solid adsorbents Tenax TA, Tenax GR, Carbotrap, Carbotrap C, Car..."}]}, {"name": "PGC Goods and Services", "_children": [{"name": "Accurate calculation of hydration free energies using macroscopic solvent models"}, {"name": "An analysis of the interactions between the Sem-5 SH3 domain and its ligands using molecular dyna..."}, {"name": "Assessing the performance of the MM/PBSA and MM/GBSA methods. 1. The accuracy of binding free ene..."}, {"name": "Binding of a diverse set of ligands to avidin and streptavidin: an accurate quantitative predicti..."}, {"name": "Calculating structures and free energies of complex molecules: combining molecular mechanics and ..."}, {"name": "Combined molecular mechanical and continuum solvent approach (MM-PBSA/GBSA) to predict ligand bin..."}, {"name": "Computational alanine scanning to probe protein-protein interactions: a novel approach to evaluat..."}, {"name": "Continuum solvent studies of the stability of DNA, RNA, and phosphoramidate-DNA helices"}, {"name": "Converging free energy estimates: MM‐PB (GB) SA studies on the protein–protein complex Ras–Raf"}, {"name": "Evaluating the molecular mechanics Poisson-Boltzmann surface area free energy method using a cong..."}, {"name": "Free energy calculations on dimer stability of the HIV protease using molecular dynamics and a co..."}, {"name": "Insights into protein–protein binding by binding free energy calculation and free energy decompos..."}, {"name": "Ligand affinities predicted with the MM/PBSA method: dependence on the simulation method and the ..."}, {"name": "Molecular dynamics and free energy analyses of cathepsin D-inhibitor interactions: insight into s..."}, {"name": "Molecular dynamics and free energy studies on the wild-type and double mutant HIV-1 protease comp..."}, {"name": "Revisiting free energy calculations: a theoretical connection to MM/PBSA and direct calculation o..."}, {"name": "Structure and thermodynamics of RNA-protein binding: using molecular dynamics and free energy ana..."}, {"name": "Use of MM-PBSA in reproducing the binding free energies to HIV-1 RT of TIBO derivatives and predi..."}, {"name": "Use of MM‐PB/SA in estimating the free energies of proteins: Application to native, intermediates..."}, {"name": "Validation and use of the MM-PBSA approach for drug discovery"}]}, {"name": "PROTOCOLO AL TRATADO ANTÁRTICO SOBRE PROTECCIÓN DEL MEDIO AMBIENTE PREÁMBULO", "_children": [{"name": "Approaches on H5N1 Avian Influenza Spreading in Relation with Human Health Risk"}, {"name": "Avian influenza A (H5N1) in 10 patients in Vietnam"}, {"name": "Avian influenza A virus (H7N7) associated with human conjunctivitis and a fatal case of acute res..."}, {"name": "Avian influenza H5N1 in tigers and leopards"}, {"name": "Characterization of an avian influenza A (H5N1) virus isolated from a child with a fatal respirat..."}, {"name": "Clinical features and rapid viral diagnosis of human disease associated with avian influenza A H5..."}, {"name": "Emergence of multiple genotypes of H5N1 avian influenza viruses in Hong Kong SAR"}, {"name": "Establishment of multiple sublineages of H5N1 influenza virus in Asia: implications for pandemic ..."}, {"name": "Genesis of a highly pathogenic and potentially pandemic H5N1 influenza virus in eastern Asia"}, {"name": "Genetic characterization of the pathogenic influenza A/Goose"}, {"name": "H5N1 influenza: a protean pandemic threat"}, {"name": "Highly pathogenic H5N1 influenza virus infection in migratory birds"}, {"name": "Human influenza A H5N1 virus related to a highly pathogenic avian influenza virus"}, {"name": "Lethal H5N1 influenza viruses escape host anti-viral cytokine responses"}, {"name": "Molecular basis for high virulence of Hong Kong H5N1 influenza A viruses"}, {"name": "Probable person-to-person transmission of avian influenza A (H5N1)"}, {"name": "Re-emergence of fatal human influenza A subtype H5N1 disease"}, {"name": "Reemerging H5N1 influenza viruses in Hong Kong in 2002 are highly pathogenic to ducks"}, {"name": "The evolution of H5N1 influenza viruses in ducks in southern China"}, {"name": "Today's Pandemic Threat: H5N1 Influenza"}]}, {"name": "Prediction Target and Loss Function for Competition \" Quantitative Neuron Modeling: Predicting ev...", "_children": [{"name": "An introduction to functional grammar"}, {"name": "Cohesion in english"}, {"name": "Critical discourse analysis: The critical study of language"}, {"name": "Discourse and social change"}, {"name": "English text: System and structure"}, {"name": "Explorations in the functions of language."}, {"name": "Genre analysis: English in academic and research settings"}, {"name": "How to do things with words"}, {"name": "Introduction to systemic functional linguistics"}, {"name": "Language and power"}, {"name": "Language and society"}, {"name": "Language as social semiotic"}, {"name": "Language in a Social Semiotic Perspective"}, {"name": "Logic and conversation"}, {"name": "Mind in society: The development of higher psychological processes"}, {"name": "Multimodal discourse: The modes and media of contemporary communication"}, {"name": "Reading images: The grammar of visual design"}, {"name": "Social semiotics"}, {"name": "Speech acts: An essay in the philosophy of language"}, {"name": "Working with discourse: Meaning beyond the clause"}]}, {"name": "Principes régissant les travaux du GIEC Appendice B PROCÉDURES FINANCIÈRES DU GROUPE D'EXPERTS IN...", "_children": [{"name": "Background Paper on Occurrence of Melamine in Foods and Feed"}, {"name": "Can melamine levels in 1-spot overnight urine specimens predict the total previous 24-hour melami..."}, {"name": "Degradation of ethylene glycol in photo Fenton systems"}, {"name": "M. 2009. Nephrotoxicosis in Iberian piglets subsequent to exposure to melamine and derivatives in..."}, {"name": "Melamine in eggs, plasma and tissues of hens fed contaminated diets"}, {"name": "Melamine residues in eggs of quails fed on diets containing different levels of melamine"}, {"name": "Melamine-induced urinary calculi in infants—sonographic manifestations and outcomes 1 year after ..."}, {"name": "Nafion 膜中嵌入 Fe^ 2+ 光催化降解亚甲基蓝的研究"}, {"name": "Photo-Fenton treatment of water containing natural phenolic pollutants"}, {"name": "Photoassisted Fenton degradation of nonbiodegradable azo dye (orange Ⅱ) in Fe-free solutions medi..."}, {"name": "Photo—Fenton treatment of water containing n~ urM phenolic pollutants"}, {"name": "Single-run separation of closely related cationic and anionic compounds by CE-ESI-MS: application..."}, {"name": "Situazione attuale della melammina nelle farine di carne."}, {"name": "Synthesis of melamine from urea, I"}, {"name": "· OH 的形成机理及在水处理中的应用"}, {"name": "发展城市绿色流通的问题及对策研究"}, {"name": "固体聚合物电解质在肉桂醇电解氧化中的应用 (Ⅱ)"}, {"name": "固体聚合物电解质在肉桂醇电解氧化中的应用 (Ⅱ)——后续化学反应在电催化反应中的地位及其影响因素"}, {"name": "打破绿色流通发展的 “瓶颈”"}, {"name": "绿色流通—城市环保新的增长点 [N]"}]}, {"name": "RECURSOS VIVOS MARINOS ANTARTICOS Ley 25.263", "_children": [{"name": "A cross-sectional survey of blood pressure in Rio Grande do Sul, Brazil. London, 1981"}, {"name": "A utilização do conceito de classe social nos perfis epidemiológicos: uma proposta"}, {"name": "ANALISIS DE RIESGO. ALCANCE Y LIMITACIONES PARA"}, {"name": "Alcohol related disabilities. Geneva, 1977"}, {"name": "El enfoque de riesgo en la atencion perinatal y materno infantil"}, {"name": "Epidemiología, servicios de salud y política sanitaria: Epidemiología Básica"}, {"name": "FEINLEIB. M. Fatores de risco para doença arterial coronariana e seu controle"}, {"name": "Hipertensão e alcoolismo"}, {"name": "Historia Clínica Perinatal-Propuesta de un Modelo"}, {"name": "La evaluación del riesgo en epidemiología"}, {"name": "Mortalidade por câncer no Distrito de São Paulo, 1962/1963 e 1974/1975. São Paulo, 1980"}, {"name": "O questionário CAGE para a detecção da síndrome da dependência do álcool: um estudo com pacientes..."}, {"name": "Perspectivas de la investigación epidemiológica aplicada a la evaluacion de la salud"}, {"name": "Planejamento Sócio-Econômico. Aplicação da Metodologia a um Setor Social. O Caso do Setor Saúde"}, {"name": "Quality of Care in Women's Reproductive Health: A Framework for Latin America and the Caribbean (..."}, {"name": "Relatório da pesquisa\" História Clínica Perinatal Simplificada: É viável em São Paulo?\""}, {"name": "Riscos a que se expöem os fumantes passivos: direito dos näo-fumantes"}, {"name": "Sistema informático perinatal: manual de uso de programas"}, {"name": "Subsídios para a avaliaçäo da qualidade do processo de assistência ao parto"}, {"name": "The risk concept in medicine—Statistical and epidemiological aspects: A case report for applied m..."}]}, {"name": "RESIDENCIA DE ARTE EN ANTARTIDA y COOPERACION INTERNACIONAL", "_children": [{"name": "Calculation of risk of colorectal and endometrial cancer among patients with Lynch syndrome"}, {"name": "Cancer risks for mismatch repair gene mutation carriers: a population-based early onset case-fami..."}, {"name": "Colorectal surveillance in Lynch syndrome families"}, {"name": "Comparison of extended colectomy and limited resection in patients with Lynch syndrome"}, {"name": "Decrease in mortality in Lynch syndrome families because of surveillance"}, {"name": "Development of colorectal tumors in colonoscopic surveillance in Lynch syndrome"}, {"name": "Effect of aspirin or resistant starch on colorectal neoplasia in the Lynch syndrome"}, {"name": "Efficacy of annual colonoscopic surveillance in individuals with hereditary nonpolyposis colorect..."}, {"name": "Identification of Lynch syndrome among patients with colorectal cancer"}, {"name": "Impact of colonoscopic screening in male and female Lynch syndrome carriers with an MSH2 mutation"}, {"name": "Metachronous colorectal cancer risk for mismatch repair gene mutation carriers: the advantage of ..."}, {"name": "Missed adenomas during colonoscopic surveillance in individuals with Lynch Syndrome (hereditary n..."}, {"name": "One to 2-year surveillance intervals reduce risk of colorectal cancer in families with Lynch synd..."}, {"name": "Point: justification for Lynch syndrome screening among all patients with newly diagnosed colorec..."}, {"name": "Quality of colonoscopy in Lynch syndrome"}, {"name": "Rapid development of colorectal neoplasia in patients with Lynch syndrome"}, {"name": "Recommendations for the care of individuals with an inherited predisposition to Lynch syndrome: a..."}, {"name": "Revised guidelines for the clinical management of Lynch syndrome (HNPCC): recommendations by a gr..."}, {"name": "Ten years after mutation testing for Lynch syndrome: cancer incidence and outcome in mutation-pos..."}, {"name": "The role of high-magnification-chromoscopic colonoscopy in hereditary nonpolyposis colorectal can..."}]}, {"name": "Science on GrIT-accumulation results", "_children": [{"name": "A minute chromosome in human granulocytic leukemia"}, {"name": "A new consistent chromosomal abnormality in chronic myelogenous leukaemia identified by quinacrin..."}, {"name": "Activity of a specific inhibitor of the BCR-ABL tyrosine kinase in the blast crisis of chronic my..."}, {"name": "Acute leukaemia in bcr/abl transgenic mice"}, {"name": "BCR-ABL-induced oncogenesis is mediated by direct interaction with the SH2 domain of the GRB-2 ad..."}, {"name": "Bcr-Abl oncoproteins bind directly to activators of the Ras signalling pathway."}, {"name": "Effects of a selective inhibitor of the Abl tyrosine kinase on the growth of Bcr-Abl positive cells"}, {"name": "Fused transcript of abl and bcr genes in chronic myelogenous leukaemia"}, {"name": "Imatinib induces hematologic and cytogenetic responses in patients with chronic myelogenous leuke..."}, {"name": "In vitro transformation of immature hematopoietic cells by the P210 BCR/ABL oncogene product of t..."}, {"name": "Induction of a chronic myelogenous leukemia-like syndrome in mice with v-abl and BCR/ABL"}, {"name": "Induction of chronic myelogenous leukemia in mice by the P210bcr/abl gene of the Philadelphia chr..."}, {"name": "Philadelphia chromosomal breakpoints are clustered within a limited region, bcr, on chromosome 22"}, {"name": "Selection and characterization of BCR-ABL positive cell lines with differential sensitivity to th..."}, {"name": "The chronic myelogenous leukemia-specific P210 protein is the product of the bcr/abl hybrid gene"}, {"name": "The tyrosine kinase inhibitor CGP57148B selectively inhibits the growth of BCR-ABL–positive cells"}, {"name": "Transformation of an interleukin 3-dependent hematopoietic cell line by the chronic myelogenous l..."}, {"name": "Translation Initiation and Ribosomal Biogenesis: Involvement of a Putative rRNA Helicase and RPIA6"}, {"name": "Translocation of c-abl oncogene correlates with the presence of a Philadelphia chromosome in chro..."}, {"name": "Tyrosine kinase activity and transformation potency of bcr-abl oncogene products"}]}, {"name": "Spatial and Temporal Variability of Surface Albedo and Light Absorbing Chemical Species in Greenland", "_children": [{"name": "A processing system to monitor Greenland outlet glacier velocity variations at decadal and season..."}, {"name": "A world of changing glaciers: Summary and climatic context"}, {"name": "Distinct patterns of seasonal Greenland glacier velocity"}, {"name": "El Corral del Veleta: enclave geográfico singular del Parque Nacional de Sierra Nevada"}, {"name": "Grounding line migration and high‐resolution calving dynamics of Jakobshavn Isbræ, West Greenland"}, {"name": "Indication of active overthrust faulting along the Holocene‐Wisconsin transition in the marginal ..."}, {"name": "Influence of ice-sheet geometry and supraglacial lakes on seasonal ice-flow variability"}, {"name": "Modeling of subglacial hydrological development following rapid supraglacial lake drainage"}, {"name": "Observing calving-generated ocean waves with coastal broadband seismometers, Jakobshavn Isbræ, Gr..."}, {"name": "Outlet glacier response to forcing over hourly to interannual timescales, Jakobshavn Isbræ, Green..."}, {"name": "Quantitative estimates of velocity sensitivity to surface melt variations at a large Greenland ou..."}, {"name": "Recent progress in understanding marine-terminating Arctic outlet glacier response to climatic an..."}, {"name": "Seasonal to multiyear variability of glacier surface velocity, terminus position, and sea ice/ice..."}, {"name": "Seasonal velocities of eight major marine-terminating outlet glaciers of the Greenland ice sheet ..."}, {"name": "Winter motion mediates dynamic response of the Greenland Ice Sheet to warmer summers"}, {"name": "others (2009) Partitioning recent Greenland mass loss"}, {"name": "others (2011) Seasonal speedup of a Greenland marine-terminating outlet glacier forced by surface..."}, {"name": "others (2012) Seasonal to decadal scale variations in the surface velocity of Jakobshavn Isbræ, G..."}, {"name": "others (2012) The response of Petermann Glacier, Greenland, to large calving events, and its futu..."}, {"name": "others. 2008a. Continued evolution of Jakobshavn Isbrae following its rapid speedup"}]}, {"name": "TEAM ORANGE Summer School Alpbach 2013 Atmospheric Drag, Occultation 'N' Ionospheric Scintillatio...", "_children": [{"name": "Chaos on Europa"}, {"name": "Convective instability in Europa's floating ice shell"}, {"name": "Does Europa have a subsurface ocean? Evaluation of the geological evidence"}, {"name": "Europa and Callisto: Induced or intrinsic fields in a periodically varying plasma environment"}, {"name": "Europa's crust and ocean: Origin, composition, and the prospects for life"}, {"name": "Europa's differentiated internal structure: Inferences from four Galileo encounters"}, {"name": "Evidence for a subsurface ocean on Europa"}, {"name": "Formation of cycloidal features on Europa"}, {"name": "Galileo Magnetometer"}, {"name": "Galileo magnetometer measurements: A stronger case for a subsurface ocean at Europa"}, {"name": "Geological evidence for solid-state convection in Europa's ice shell"}, {"name": "Hydrated salt minerals on Europa's surface from the Galileo near‐infrared mapping spectrometer (N..."}, {"name": "Induced magnetic fields as evidence for subsurface oceans in Europa and Callisto"}, {"name": "Oceans in the icy Galilean satellites of Jupiter?"}, {"name": "Salts on Europa's surface detected by Galileo's near infrared mapping spectrometer"}, {"name": "Subsurface oceans on Europa and Callisto: Constraints from Galileo magnetometer observations"}, {"name": "The permanent and inductive magnetic moments of Ganymede"}, {"name": "Thermal equilibrium states of Europa's ice shell: Implications for internal ocean thickness and s..."}, {"name": "Thermal state of an ice shell on Europa"}, {"name": "Thickness constraints on the icy shells of the Galilean satellites from a comparison of crater sh..."}]}, {"name": "The Influence of Light Absorbing Aerosols on the Radiation Balance Over Central Greenland", "_children": [{"name": "A brief description of ALPO"}, {"name": "An interior point method for general large-scale quadratic programming problems"}, {"name": "Anticipated behavior of Karmarkar's algorithm"}, {"name": "Computers and intractability"}, {"name": "Further Development of a Primal-Dual Interior Point Method"}, {"name": "INTERIOR POINT METHODS FOR LINEAR PROGRAMMING PROBLEMS1"}, {"name": "Implementation of an interior point LP algorithm on a shared-memory vector multiprocessor"}, {"name": "Interior dual proximal point algorithm for linear programs"}, {"name": "Interior point methods for linear programming: Just call Newton, Lagrange, and Fiacco and McCormick!"}, {"name": "LPINT: LP software based on the interior point method"}, {"name": "Linear Programming"}, {"name": "OR-Library: distributing test problems by electronic mail"}, {"name": "On finding a vertex solution using interior point methods"}, {"name": "Optimizing over three-dimensional subspaces in an interior-point method for linear programming"}, {"name": "Programming Communicating Distributed Reactive Automata: the Weak Synchronous Paradigm"}, {"name": "Splitting dense columns in sparse linear systems"}, {"name": "The interior-point method for linear programming"}, {"name": "The primal-dual interior point method on the Cray supercomputer"}, {"name": "Yin Zhang and"}, {"name": "線形計画問題に対するアフィン変換法の一構成法と用役プラント最適化問題への応用"}]}, {"name": "Two platinum resistance probes at 2 m, Cambridge housing, aspirated by milspec fan, availability ...", "_children": [{"name": "American Society of Echocardiography Committee on Standards, Subcommittee on Quantitation of Two-..."}, {"name": "Assessment of mitral annulus velocity by Doppler tissue imaging in the evaluation of left ventric..."}, {"name": "Cardiac resynchronization in chronic heart failure"}, {"name": "Clinical utility of Doppler echocardiography and tissue Doppler imaging in the estimation of left..."}, {"name": "Doppler tissue imaging: a noninvasive technique for evaluation of left ventricular relaxation and..."}, {"name": "Echocardiographic assessment of left ventricular hypertrophy: comparison to necropsy findings"}, {"name": "Echocardiographic detection of coronary artery disease during dobutamine infusion."}, {"name": "Echocardiographic determination of left ventricular mass in man. Anatomic validation of the method."}, {"name": "Evaluation of diastolic filling of left ventricle in health and disease: Doppler echocardiography..."}, {"name": "New Doppler echocardiographic applications for the study of diastolic function"}, {"name": "New Index of Combined Systolic and Diastolic Myocardial Performance: A Simple and Reproducible Me..."}, {"name": "Problems in echocardiographic volume determinations: echocardiographic-angiographic correlations ..."}, {"name": "Prognostic implications of echocardiographically determined left ventricular mass in the Framingh..."}, {"name": "Recommendations for chamber quantification: a report from the American Society of Echocardiograph..."}, {"name": "Recommendations for quantification of Doppler echocardiography: a report from the Doppler Quantif..."}, {"name": "Recommendations for quantitation of the left ventricle by two-dimensional echocardiography. Ameri..."}, {"name": "Recommendations regarding quantitation in M-mode echocardiography: results of a survey of echocar..."}, {"name": "Relation of left ventricular mass and geometry to morbidity and mortality in uncomplicated essent..."}, {"name": "Relation of transmitral flow velocity patterns to left ventricular diastolic function: new insigh..."}, {"name": "Statistical methods for assessing agreement between two methods of clinical measurement"}]}, {"name": "Unmanned Aerial Systems and The Arctic", "_children": [{"name": "2011 Fukushima Dai-ichi nuclear power plant accident: summary of regional radioactive deposition ..."}, {"name": "A numerical simulation of global transport of atmospheric particles emitted from the Fukushima Da..."}, {"name": "Assessment of individual radionuclide distributions from the Fukushima nuclear accident covering ..."}, {"name": "Atmospheric behavior, deposition, and budget of radioactive materials from the Fukushima Daiichi ..."}, {"name": "Cesium-137 deposition and contamination of Japanese soils due to the Fukushima nuclear accident"}, {"name": "Depth distribution of 137 Cs, 134 Cs, and 131 I in soil profile after Fukushima Dai-ichi Nuclear ..."}, {"name": "Distribution of oceanic 137 Cs from the Fukushima Dai-ichi Nuclear Power Plant simulated numerica..."}, {"name": "Elevated radioxenon detected remotely following the Fukushima nuclear accident"}, {"name": "Fukushima-derived radionuclides in the ocean and biota off Japan"}, {"name": "Impacts of the Fukushima nuclear power plants on marine radioactivity"}, {"name": "Isotopic evidence of plutonium release into the environment from the Fukushima DNPP accident"}, {"name": "Land-surface contamination by radionuclides from the Fukushima Daiichi Nuclear Power Plant accident"}, {"name": "Measurement of soil contamination by radionuclides due to the Fukushima Dai-ichi Nuclear Power Pl..."}, {"name": "Numerical reconstruction of high dose rate zones due to the Fukushima Dai-ichi Nuclear Power Plan..."}, {"name": "Preliminary estimation of release amounts of 131I and 137Cs accidentally discharged from the Fuku..."}, {"name": "Preliminary numerical experiments on oceanic dispersion of 131I and 137Cs discharged into the oce..."}, {"name": "Tracking of airborne radionuclides from the damaged Fukushima Dai-ichi nuclear reactors by Europe..."}, {"name": "Tracking the Fukushima radionuclides"}, {"name": "Xenon-133 and caesium-137 releases into the atmosphere from the Fukushima Dai-ichi nuclear power ..."}, {"name": "Xenon-133 and caesium-137 releases into the atmosphere from the Fukushima Dai-ichi nuclear power ..."}]}, {"name": "VELOCITÉVELOCIT´VELOCITÉ", "_children": [{"name": "2Dynalysis of Princeton, 219 Wall Street, Princeton, New Jersey 08540-1512"}, {"name": "A description of a three‐dimensional coastal ocean circulation model"}, {"name": "A hierarchy of turbulence closure models for planetary boundary layers"}, {"name": "A quasi-equilibrium turbulent energy model for geophysical flows"}, {"name": "An equation of state for numerical models of oceans and estuaries"}, {"name": "California shelf physical oceanography circulation model: Final report"}, {"name": "Circulation modelling using orthogonal curvilinear coordinates"}, {"name": "Development of a turbulence closure model for geophysical fluid problems"}, {"name": "Diagnostic and prognostic numerical circulation studies of the South Atlantic Bight"}, {"name": "General circulation experiments with the primitive equations: I. the basic experiment*"}, {"name": "Implementation and testing of a lateral boundary scheme as an open boundary condition in a barotr..."}, {"name": "Modeling vertical and horizontal diffusivities with the sigma coordinate system"}, {"name": "Numerical modelling of sea surface temperature and circulation in the Great Australian Bight"}, {"name": "On the pressure gradient force over steep topography in sigma coordinate ocean models"}, {"name": "Santa Barbara Channel circulation model and field study"}, {"name": "Semi‐implicit finite difference methods for three‐dimensional shallow water flow"}, {"name": "Some results from a three-dimensional Gulf of Mexico circulation model"}, {"name": "The pressure gradient conundrum of sigma coordinate ocean models"}, {"name": "Users guide for a three dimensional, primitive equation, numerical ocean model"}, {"name": "{A tidal model of the northwest European continental shelf}"}]}, {"name": "WEGENER: SOLID BODY DYNAMIC INVESTIGATION OF VENUS", "_children": [{"name": "A comprehensive analysis of protein–protein interactions in Saccharomyces cerevisiae"}, {"name": "A comprehensive two-hybrid analysis to explore the yeast protein interactome"}, {"name": "A. Nuclear periphery proteins"}, {"name": "Additional modules for versatile and economical PCR-based gene deletion and modification in Sacch..."}, {"name": "Functional characterization of the S. cerevisiae genome by gene deletion and parallel analysis"}, {"name": "Functional organization of the yeast proteome by systematic analysis of protein complexes"}, {"name": "Functional profiling of the Saccharomyces cerevisiae genome"}, {"name": "Global analysis of protein expression in yeast"}, {"name": "Global analysis of protein localization in budding yeast"}, {"name": "Global landscape of protein complexes in the yeast Saccharomyces cerevisiae"}, {"name": "Global mapping of the yeast genetic interaction network"}, {"name": "Proteome survey reveals modularity of the yeast cell machinery"}, {"name": "Proteomic approaches for the global analysis of proteins"}, {"name": "Proteomics: where's Waldo in yeast?"}, {"name": "Re-analysis of data and its integration"}, {"name": "Revisiting the Saccharomyces cerevisiae predicted ORFeome"}, {"name": "Subcellular localization of the yeast proteome"}, {"name": "Systematic genetic analysis with ordered arrays of yeast deletion mutants"}, {"name": "Systematic identification of protein complexes in Saccharomyces cerevisiae by mass spectrometry"}, {"name": "Yeast genomics: past, present, and future promise"}]}]}